Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_pol-POL_MRT.tmx
Source language: en_us
Languages: pl_pl

source: Other employee (salesman, nurse, …)
pl_pl: Inny pracownik (sprzedawca, pielęgniarka…)

source: Answer {ANSWER} is not numeric.
pl_pl: Odpowiedź '{ANSWER}' nie jest numerem.

source: (READ OUT – ONE ANSWER PER LINE)
pl_pl: (ODCZYTAJ - JEDNA ODPOWIEDŹ W WIERSZU)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
pl_pl: Dzień dobry, nazywam się ..., reprezentuję (NAZWA KRAJOWEJ FIRMY) i przeprowadzam wywiad dla Ipsos Public Affairs w imieniu jednego z naszych klientów. Szukamy osób w wieku 15 lat lub więcej, które chciałyby podzielić się swoimi opiniami na temat aktualnych kwestii społecznych. Czy mogę porozmawiać z osobą w Pana(-i) gospodarstwie domowym, która ukończyła 15 lat i której urodziny przypadły jako ostatnie? INSTRUKCJA DLA ANKIETERA – ODCZYTAJ, JEŚLI TO KONIECZNE: Jest to konieczne, aby każdej osobie zagwarantować taką samą możliwość wzięcia udziału, dzięki czemu ankieta będzie reprezentatywna dla populacji tego kraju. Ile ma on(a) lat? Czy może Pan(i) przekazać telefon temu domownikowi? {#Birthday_ins} Domownik, którego urodziny przypadły jako ostatnie to:

source: Services to companies or other organisations
pl_pl: Usługi firmom lub innym organizacjom

source: How many people aged 15 years or more live in your household, yourself included?
pl_pl: Ile osób w wieku 15 lat lub więcej jest w Pana(-i) gospodarstwie domowym, łącznie z Panem(-ią)?

source: Manager of a company
pl_pl: Szef firmy

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
pl_pl: <p>To wszystkie pytania, które chcieliśmy Panu(-i) dziś zadać. Dziękujemy za poświęcony nam czas!</p><p>Wszystkie podane przez Pana(-ią) informacje są ściśle poufne i służą wyłącznie do celów związanych z badaniem.</p>

source: Luxembourg
pl_pl: Luksemburg

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
pl_pl: Ogólnie rzecz biorąc, czy Unia Europejska wywołuje w Panu(i) bardzo pozytywne, raczej pozytywne, neutralne, raczej negatywne, czy też bardzo negatywne skojarzenia? {#SD15_ins}

source: (READ OUT; ONE ANSWER ONLY)
pl_pl: (ODCZYTAJ; TYLKO JEDNA ODPOWIEDŹ)

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
pl_pl: Ogólne rozporządzenie o ochronie danych (RODO) wymaga, abyśmy najpierw porozmawiali z rodzicem lub opiekunem prawnym osoby nastoletniej. Czy mogę rozmawiać z rodzicem lub opiekunem prawnym tej nastoletniej osoby? (JEDNA ODPOWIEDŹ, NIE ODCZYTUJ)

source: Polish
pl_pl: Polskie

source: Owned or controlled entirely by persons from (THIS COUNTRY)
pl_pl: znajduje się całkowicie w posiadaniu lub pod całkowitą kontrolą osób z Polski

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
pl_pl: obywatelstwo którego kraju lub których krajów (jeśli więcej niż jednego) Pan(i) posiada? {#D3a_ins}

source: Cyprus
pl_pl: Cypr

source: Yes, more than one mobile phone
pl_pl: Tak, więcej niż jednego telefonu komórkowego

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
pl_pl: (NIE ODCZYTUJ; MOŻLIWYCH KILKA ODPOWIEDZI)

source: Between 6 and 10 years
pl_pl: Od 6 do 10 lat

source: Never
pl_pl: Nigdy
